{
  "asanas": [
    {
      "id": 1,
      "nombre": "Postura del rbol (Vrksasana)",
      "imagenURL": "https://www.yogateca.com/wp-content/uploads/2013/10/Postura-de-la-montana.jpg",
      "descripcion": "La Postura del rbol es una asana que simboliza la estabilidad, la conexi贸n con la tierra y el crecimiento hacia la altura. Al igual que un 谩rbol fuerte y firme, esta postura te ayuda a encontrar equilibrio y concentraci贸n, al tiempo que fortalece tus piernas y mejora la alineaci贸n de la columna vertebral.",
      "pasos": [
        "Paso 1",
        "Paso 2",
        "Paso 3"
      ]
    },
    {
      "id": 2,
      "nombre": "Postura del rbol (Vrksasana)",
      "imagenURL": "https://upload.wikimedia.org/wikipedia/commons/7/72/Vriksasana_Yoga-Asana_Nina-Mel.jpg",
      "descripcion": "La Postura del rbol es una asana que simboliza la estabilidad, la conexi贸n con la tierra y el crecimiento hacia la altura. Al igual que un 谩rbol fuerte y firme, esta postura te ayuda a encontrar equilibrio y concentraci贸n, al tiempo que fortalece tus piernas y mejora la alineaci贸n de la columna vertebral.",
      "paso1": "Inicio: Comienza en la posici贸n de pie con los pies juntos y los brazos a los lados.",
      "paso2": "Equilibrio sobre una pierna: Transfiere tu peso hacia una pierna mientras levantas la otra y doblas la rodilla.Coloca la planta del pie elevado en el muslo interno de la pierna de apoyo. Aseg煤rate de que la rodilla est茅 apuntando hacia afuera.",
      "paso3": "Postura de las manos: Une las palmas de las manos frente al pecho en posici贸n de oraci贸n (Anjali Mudra) o eleva los brazos hacia arriba, manteniendo las palmas separadas.",
      "paso4": "Fijaci贸n de la mirada: Encuentra un punto fijo frente a ti para ayudar a mantener el equilibrio. Esto tambi茅n ayuda a concentrar la mente.",
      "paso5": "Alineaci贸n del cuerpo: Mant茅n el pie de apoyo bien arraigado en el suelo, distribuyendo el peso uniformemente. Evita presionar el pie contra la rodilla, optando por colocarlo en el muslo o la pantorrilla. Mant茅n la columna vertebral recta y los hombros relajados.",
      "paso6": "Estabilidad y Respiraci贸n: Encuentra tu centro y respira profundamente. Siente c贸mo la postura te conecta con la tierra y c贸mo tu cuerpo se estira hacia el cielo.",
      "paso7": "Sost茅n la posici贸n: Permanece en la Postura del rbol durante 30 segundos a 1 minuto, seg煤n tu nivel de comodidad y equilibrio.",
      "paso8": "Repita en el otro lado: Deshaz la postura lentamente y repite el proceso en la otra pierna para mantener el equilibrio en ambos lados del cuerpo.",
      "paso9": "Recuerda ajustar la dificultad de la postura seg煤n tu nivel de habilidad, y disfruta de los beneficios de la Postura del rbol en tu pr谩ctica de yoga. 隆Que la paz y la estabilidad te acompa帽en siempre! 仇"
    }
  ]
}