{
    "metodo1": {
        "titulo": "El método PCD",
        "descripcion": "A continuación se encuentran los 6 pasos del método, recomendamos de 40 a 60 minutos de práctica por sesión, hasta dos sesiones por día. Recuerda que lo más importante en la primera etapa es la memorización de los pasos junto con la práctica de los mismos, no es necesario la perfección en las posturas, esto se logrará a lo largo del tiempo."
    },
    "metodo2": {
        "titulo": "Paso #1: Micromeditación de 1 a 5 minutos.",
        "descripcion": "El objetivo de este paso es preparar la mente para las asanas. Por medio de la  micromeditación,  bajaremos los decibeles mentales y nos conectaremos con nosotros mismos. Sentados o parados cerramos los ojos y nos centramos en nuestro interior respirando lento y profundo, observamos nuestra respiración mientras tomamos conciencia de nuestro cuerpo desde los pies hasta la cabeza.  y  cerramos los ojos.",
        "procedimiento1": "a # Buscamos una posición cómoda con la columna recta",
        "procedimiento2": "b # Inhalamos y exhalamos por la nariz lenta y profundamente mientras escaneamos nuestro cuerpo desde los pies hasta la cabeza.",
        "procedimiento3": "c # Tomamos conciencia de nosotros mismos y abrimos los ojos."
    },
    "metodo3": {
        "titulo": "Paso #2: Precalentamiento máximo 5 minutos.",
        "descripcion": "El objetivo del pre calentamiento es preparar el cuerpo para las asanas. Rotamos lentamente las articulaciones del cuello, los hombros, caderas, rodillas, los tobillos, estiramos el cuerpo suavemente sin forzar para comenzar con las asanas. En esta etapa podemos utilizar la técnica de precalentamiento preferida, no es necesario mucho, ya que en esta etapa inicial evitaremos el contorsionismo, a medida que memorices y establezcas el sistema básico, si deseas puedes aprender y perfeccionar series más complejas de asanas. Comencemos con las posturas básicas del sistema."
    },
    "metodo4": {
        "titulo": "Paso #3: Asanas para el equilibrio de los chakras.",
        "descripcion": "Esta serie de asanas está formada por una combinación coherente de posturas para trabajar en los centros energéticos más importantes del ser humano. En esta primera etapa, practica las posturas suavemente y sin forzar, es decir no es necesario que de primera logres realizar la postura a la perfección. Mueve tu cuerpo lentamente y con delicadeza siendo consciente de ti mismo. Observa como con la práctica aumenta el límite de tu cuerpo."
    },
    "metodo5": {
        "titulo": "Paso #4: Automasaje 5 minutos.",
        "descripcion": "Al terminar de realizar las asanas es el mejor momento para masajear el cuerpo, esto logrará que los fluidos liberados en las posturas se distribuyan por todo el cuerpo y se produzca una óptima circulación de energía. ",
        "procedimiento1": "# a- Comenzamos frotando las palmas de las manos y masajeamos las articulaciones de los dedos y las muñecas.",
        "procedimiento2": "# b- Frotamos las manos hasta sentirlas calientes y masajeamos suavemente la cara, comenzando por los párpados tres veces hacia fuera, luego las mejillas tres veces hacia abajo, la frente desde el centro hacia las sienes, los labios tres veces hacia fuera, la nariz hacia fuera, el cuello de abajo hacia afuera tres veces, las orejas tres repeticiones de manera circular y como indica la figura, el cuero cabelludo hacia atrás hasta el cuello y la barbilla de abajo hacia arriba con los pulgares como indica la figura, el cuello de atrás para adelante.",
        "procedimiento3": "# c- A continuación masajeamos los brazos, tres veces cada uno en sentido del crecimiento de los vellos desde los hombros hasta las manos. Hacemos énfasis en los codos.d- Frotamos las manos y masajeamos tres veces las axilas, de arriba hacia abajo hasta la cintura",
        "procedimiento4": "# e- Calentamos las manos y masajeamos los pechos de forma circular en sentido antihorario tres veces.f- Masajeamos la espalda hasta las nalgas y la columna vertebral como indica la figura.",
        "procedimiento5": "# g- Frotamos las manos y masajeamos las piernas desde el tronco hasta los pies, tres veces cada una, hacemos énfasis en las rodillas con movimientos circulares en sentido horario",
        "procedimiento6": "# h- Por último masajeamos tres veces cada pie de la siguiente manera: Subimos un pie en el muslo contrario y rotamos suavemente tres veces a ambos lados, masajeamos los tobillos. A continuación damos golpecitos en toda la planta del pie, en esta zona se encuentran las terminaciones nerviosas de los diferentes órganos del cuerpo, por lo que podemos aliviar y mejorar el funcionamiento del órgano en particular con masajes circulares en las zonas apropiadas de las plantas de los pies, como se indica en la figura. Una vez terminado el automasaje nos acostamos suavemente en la posición de cadáver para relajarnos y disfrutar del estado logrado."
    },
    "metodo6": {
        "titulo": "Paso #5: Relajación máximo 10 minutos.",
        "descripcion": "Al finalizar la sesión de automasaje lentamente nos acostamos en la postura del cadáver para realizar la relajación total. La relajación es de suma importancia en la práctica de asanas ya que la acción de las mismas junto con el masaje, activan mecanismos internos del cuerpo capaces de regenerar el sistema biológico y energético.",
        "procedimiento1": "# a- Recuéstate cómodamente en la posición del cadáver y cierra los ojos.",
        "procedimiento2": "# b- Respira profundo y suave y permite que tu cuerpo se relaje de los pies hasta la cabeza. Busca la inmovilidad del cuerpo y visualiza una luz blanca en forma de esfera que sube por tus pies y a medida que avanza, tu cuerpo se relaja.",
        "procedimiento3": "# c- Ilumina la planta de los pies, los dedos, los talones, los tobillos. Sube por las pantorrillas, rodillas, piernas y observa cómo tu cuerpo se ilumina a medida que la luz sube. Sube por tus caderas, estómago, pecho, baja por los brazos, siente la energía de la luz en tus manos y sube a la cara, a la cabeza y observa todo tu cuerpo iluminado y profundamente relajado.",
        "procedimiento4": "# d- Disfruta de este estado respirando suave y profundo, buscando la inmovilidad del cuerpo, permanecemos conscientes.",
        "procedimiento5": "# e- Lentamente nos movemos hacia un lado y apoyando las manos en el suelo nos sentamos con las piernas cruzadas, mantenemos los ojos cerrados para no perder el estado y comenzamos el proceso de meditación que es el último paso."
    },
    "metodo7": {
        "titulo": "Paso #6: Micro meditación de 5 a 10 minutos.",
        "descripcion": "Al concluir la relajación es el mejor momento para medir, el cuerpo está totalmente preparado y la mente está a gusto. Sin perder el estado logrado en la relajación, nos ubicamos en posición de piernas cruzadas, juntamos las manos, apoyamos la lengua junto al paladar, cerramos los ojos y ubicamos la mirada hacia el frente. Nos enfocamos en el centro de la cabeza, en una suave luz que aumenta y disminuye su intensidad mientras respiramos. Con la columna vertebral recta observamos que la luz baja lentamente desde el centro de la cabeza hasta la garganta. Realizamos algunas respiraciones profundas sin perder de vista la luz y poco a poco la dirigimos hasta el centro del pecho bajando por la columna vertebral. Respiramos suave y profundo manteniendo el enfoque en el punto de luz por un momento y bajamos la luz hasta la altura, siempre en dirección de la columna. Respiramos conscientemente enfocados en el punto de luz y bajamos cuatro dedos por debajo del ombligo hasta el segundo chakra. Mantenemos la concentración en la luz por un momento y bajamos la luz hasta el coxis, el final de la columna y observamos como el punto de luz aumenta y disminuye su intensidad a medida que respiramos. Al inhalar aumenta la luz y al exhalar se atenúa. Comenzamos a ser conscientes de la tierra, el espacio, el entorno y poco a poco abrimos los ojos. Nos incorporamos y con suaves movimientos del cuerpo hacemos que la energía fluya y se distribuya en todo el cuerpo. Al finalizar la práctica es un buen momento para leer una lectura espiritual o dar un paseo por la naturaleza.",
        "procedimiento1": " Procedimiento: ",
        "procedimiento2": "a # Ojos cerrados, piernas cruzadas, manos entrelazadas, columna recta, una o dos respiraciones profundas, lengua en el paladar.",
        "procedimiento3": "b # Visualiza un punto.de luz tenue en el sexto chakra por 2 minutos.",
        "procedimiento4": "c # Comienza a bajar el punto de luz por la columna vertebral permaneciendo 2 minutos en cada chakra. Toma conciencia del entorno y de todo tu cuerpo, muévete lentamente sal de la meditación y abre los ojos."
    }
}